"bib-Uj-vzu.title" = "ファイル";
"dMs-cI-mzQ.title" = "ファイル";
"LE2-aR-0XJ.title" = "すべてを手前に移動";
"DVo-aG-piG.title" = "閉じる";
"F2S-fz-NVQ.title" = "ヘルプ";
"sf8-Ko-Xhb.title" = "ヘルプ";
"wpr-3q-Mcd.title" = "ヘルプ";
"Vdr-fp-XzO.title" = "ほかを非表示";
"Olw-nP-bQN.title" = "テキストエディットを非表示";
"FKE-Sm-Kum.title" = "テキストエディットヘルプ";
"4sb-4s-VLi.title" = "テキストエディットを終了";
"37f-qP-fvU.title" = "サムネール";
"QE0-Cv-OSp.title" = "ムービーのサムネイルが表示されない場合は、Finderを再起動するか、一旦システムからログアウトして再度ログインしてください。";
"9ZM-hR-Vmn.title" = "バージョン";
"Td7-aD-5lo.title" = "ウインドウ";
"aUF-d1-5bR.title" = "ウインドウ";
"wBi-TN-rGU.title" = "Spotlightが、標準でサポートされない音声・動画ファイル全てのインデックスを再作成するため、今後数分間、CPUやディスクの使用率が高まる場合があります。";
"KHh-sh-atU.title" = "更新";
"fxY-dc-4ds.title" = "スナップショット";
"ScK-fP-kjN.title" = "キャンセル";
"TjD-TN-u0A.title" = "キャンセル";
"N0n-6K-3kI.title" = "報告";
"Gye-Xd-78R.title" = "問題を報告";
"vHb-9r-BgU.title" = "問題を報告";
